Repository: vincentbattez/DynamicNotch
Catalog: DynamicNotch/Resources/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, fa, fi, fil, fr, he, hi, hr, hu, id, it, ja, kk, ko, ms, nb, nl, pl, pt, ro, ru, sk, sr, sv, th, tr, uk, vi, zh_hans, zh_hant

# settings.homePage.liveActivity.desc
source: Show the Home Page in the notch.
ar: إظهار الصفحة الرئيسية في الشق.
bg: Показване на началната страница в ноча.
bn: নচে হোম পেজ দেখান।
ca: Mostra la pàgina d'inici al notch.
cs: Zobrazit interaktivní domovskou stránku ve výřezu.
da: Vis startsiden i notchen.
de: Die interaktive Hauptseite in der Notch anzeigen.
el: Εμφάνιση της Αρχικής σελίδας στο notch.
es: Mostrar la página de inicio en la muesca.
fa: نمایش صفحه اصلی در ناچ.
fi: Näytä Kotisivu notchissa.
fil: Ipakita ang home page sa notch.
fr: Afficher la page d'accueil interactive dans l'encoche.
he: הצג את דף הבית במגרעת.
hi: नॉच में होम पेज दिखाएं।
hr: Prikaži početnu stranicu u urezu.
hu: A Főoldal megjelenítése a notch-ban.
id: Tampilkan halaman beranda interaktif di notch.
it: Mostra la home page interattiva nel notch.
ja: インタラクティブなホームページをノッチに表示します。
kk: Ойықта басты бетті көрсету.
ko: 노치에 인터랙티브 홈 화면을 표시합니다.
ms: Tunjukkan Laman Utama di notch.
nb: Vis startsiden i notchen.
nl: Toon de interactieve homepagina in de notch.
pl: Pokaż interaktywną stronę główną w notchu.
pt: Mostrar a página inicial interativa no notch.
ro: Afișați Pagina principală în notch.
ru: Показывать главную страницу в вырезе.
sk: Zobraziť domovskú stránku vo výreze.
sr: Прикажи почетну страницу у ночу.
sv: Visa den interaktiva startsidan i flärpen.
th: แสดงหน้าแรกในรอยบาก
tr: Ana Sayfa'yı çentikte göster.
uk: Показувати інтерактивний головний екран у вирізі notch.
vi: Hiển thị trang chủ tương tác trong notch.
zh_hans: 在刘海中显示主页。
zh_hant: 在「瀏海」中顯示互動式主頁面。

# settings.homePage.liveActivity.title
source: Home Page live activity
ar: نشاط الصفحة الرئيسية المباشر
bg: Начална страница дейност на живо
bn: হোম পেজ লাইভ অ্যাক্টিভিটি
ca: Activitat en directe de la pàgina d'inici
cs: Živá aktivita domovské stránky
da: Startside-liveaktivitet
de: Hauptseiten-Live-Aktivität
el: Ζωντανή δραστηριότητα Αρχικής σελίδας
es: Actividad en vivo de la página de inicio
fa: فعالیت زنده صفحه اصلی
fi: Kotisivun live-toiminta
fil: Live Activity ng Home Page
fr: Activité en direct Page d'accueil
he: פעילות חיה של דף הבית
hi: होम पेज लाइव गतिविधि
hr: Početna stranica aktivnost uživo
hu: Főoldal élő tevékenység
id: Aktivitas Langsung Halaman Beranda
it: Attività in tempo reale Home page
ja: ホームページライブアクティビティ
kk: Басты беттің тікелей әрекеті
ko: 홈 화면 실시간 활동
ms: Aktiviti langsung Laman Utama
nb: Startside-direkteaktivitet
nl: Live homepagina-activiteit
pl: Aktywność na żywo Strony głównej
pt: Atividade em tempo real da Página inicial
ro: Activitate live Pagină principală
ru: Живая активность главной страницы
sk: Živá aktivita Domovskej stránky
sr: Почетна страница активност уживо
sv: Liveaktivitet för startsida
th: กิจกรรมสดของหน้าแรก
tr: Ana Sayfa canlı etkinliği
uk: Активність головного екрана наживо
vi: Hoạt động trực tiếp Trang chủ
zh_hans: 主页实时活动
zh_hant: 主頁面即時活動

# settings.homePage.pageIndicator.desc
source: Show dots indicator for active home page index.
ar: إظهار مؤشر نقاط لفهرس الصفحة الرئيسية النشطة.
bg: Показване на точков индикатор за активния индекс на началната страница.
bn: সক্রিয় হোম পেজ সূচকের জন্য একটি বিন্দুযুক্ত নির্দেশক দেখান।
ca: Mostra un indicador de punts per a l'índex de la pàgina d'inici activa.
cs: Zobrazit tečkové indikátory pro aktivní stránku.
da: Vis prikindikator for aktivt startsideindeks.
de: Punkte für die aktive Seite anzeigen.
el: Εμφάνιση δείκτη κουκκίδων για τον δείκτη ενεργής αρχικής σελίδας.
es: Mostrar puntos de indicación para la página activa.
fa: نمایش نشانگر نقطه‌ای برای ایندکس فعال صفحه اصلی.
fi: Näytä pisteilmaisin aktiiviselle kotisivun indeksille.
fil: Magpakita ng tuldok na indicator para sa aktibong index ng home page.
fr: Afficher les points indicateurs pour la page active.
he: הצג מחוון נקודות עבור אינדקס דף הבית הפעיל.
hi: सक्रिय होम पेज इंडेक्स के लिए डॉट्स इंडिकेटर दिखाएं।
hr: Prikaži točkasti indikator za aktivni indeks početne stranice.
hu: Pontjelző megjelenítése az aktív főoldal indexéhez.
id: Tampilkan titik indikator untuk halaman aktif.
it: Mostra i puntini indicatori per la pagina attiva.
ja: アクティブなページのドットインジケータを表示します。
kk: Белсенді басты бет үшін нүктелі индикаторды көрсету.
ko: 활성 페이지의 점 표시기를 표시합니다.
ms: Tunjukkan penunjuk titik untuk indeks laman utama yang aktif.
nb: Vis prikkindikator for aktiv startsideindeks.
nl: Toon de puntindicatoren voor de actieve pagina.
pl: Pokaż kropki wskaźnika dla aktywnej strony.
pt: Mostrar pontos indicadores para a página ativa.
ro: Afișați indicatorul de puncte pentru indexul paginii active.
ru: Отображать точки индикации текущей страницы.
sk: Zobraziť bodkový indikátor pre aktívny index domovskej stránky.
sr: Прикажи тачкасти индикатор за активни индекс почетне странице.
sv: Visa punktindikatorer för den aktiva sidan.
th: แสดงจุดระบุสำหรับดัชนีหน้าแรกที่ใช้งานอยู่
tr: Etkin ana sayfa için nokta göstergesini göster.
uk: Показувати крапки-індикатори для активної сторінки.
vi: Hiển thị các chấm chỉ báo cho trang đang hoạt động.
zh_hans: 显示当前活动主页索引的圆点指示器。
zh_hant: 顯示目前活動頁面的圓點指示器。

# settings.homePage.pageIndicator.description
source: Show page dots below the notch when browsing home pages.
ar: إظهار نقاط الصفحة أسفل الشق عند تصفح الصفحات الرئيسية.
bg: Показване на точки под ноча при преглед на начални страници.
bn: হোম পেজ ব্রাউজ করার সময় নচের নিচে পৃষ্ঠার বিন্দুগুলি দেখান।
ca: Mostra punts sota el notch en navegar per les pàgines d'inici.
cs: Zobrazit tečky stránek pod výřezem při procházení.
da: Vis sideprikker under notchen, når du gennemser startsider.
de: Seitenpunkte unter der Notch beim Durchsuchen der Hauptseiten anzeigen.
el: Εμφάνιση κουκκίδων σελίδας κάτω από το notch κατά την περιήγηση στις αρχικές σελίδες.
es: Muestra puntos de página debajo del notch cuando navegas por las páginas de inicio.
fa: نمایش نقاط صفحه در زیر ناچ هنگام مرور صفحات اصلی.
fi: Näytä sivupisteet notchin alla kotisivuja selattaessa.
fil: Magpakita ng mga tuldok ng pahina sa ilalim ng notch habang nagba-browse ng mga home page.
fr: Afficher les points de page sous l'encoche lors de la navigation.
he: הצג נקודות דפים מתחת למגרעת בעת עיון בדפי הבית.
hi: होम पेज ब्राउज़ करते समय नॉच के नीचे पेज डॉट्स दिखाएं।
hr: Prikaži točke stranica ispod ureza prilikom pregledavanja početnih stranica.
hu: Oldalpöttyök megjelenítése a notch alatt a főoldalak böngészésekor.
id: Tampilkan titik halaman di bawah notch saat menjelajah.
it: Mostra i puntini di pagina sotto il notch durante la navigazione.
ja: 閲覧中にノッチの下にページドットを表示します。
kk: Басты беттерді қарап шығу кезінде ойық астында нүктелерді көрсету.
ko: 탐색하는 동안 노치 아래에 페이지 점을 표시합니다.
ms: Tunjukkan titik halaman di bawah notch semasa menyemak imbas laman utama.
nb: Vis sideprikker under notchen når du blar gjennom startsider.
nl: Toon paginapunten onder de notch tijdens het navigeren.
pl: Pokaż kropki stron pod notchem podczas przeglądania.
pt: Mostrar pontos de página por baixo do notch durante a navegação.
ro: Afișați punctele de pagină sub notch când navigați prin paginile principale.
ru: Показывать точки страниц под notch при просмотре домашних страниц.
sk: Zobraziť bodky stránok pod výrezom pri prehliadaní domovských stránok.
sr: Прикажи тачке страница испод ноча приликом прегледања почетних страница.
sv: Visa sidpunkter under flärpen vid bläddring.
th: แสดงจุดบอกหน้าใต้รอยบากเมื่อเรียกดูหน้าแรก
tr: Ana sayfalar arasında gezinirken çentiğin altında sayfa noktalarını göster.
uk: Показувати крапки сторінок під notch під час перегляду.
vi: Hiển thị các chấm trang bên dưới notch khi duyệt.
zh_hans: 浏览主页时在 notch 下方显示页面指示点。
zh_hant: 瀏覽時在「瀏海」下方顯示頁面圓點。

# settings.homePage.pageIndicator.title
source: Page indicator
ar: مؤشر الصفحة
bg: Индикатор за страници
bn: পৃষ্ঠা সূচক
ca: Indicador de pàgina
cs: Indikátor stránek
da: Sideindikator
de: Seitenindikator
el: Δείκτης σελίδας
es: Indicador de páginas
fa: نشانگر صفحه
fi: Sivunilmaisin
fil: Indicator ng Pahina
fr: Indicateur de page
he: מחוון דפים
hi: पेज इंडिकेटर
hr: Indikator stranica
hu: Oldaljelző
id: Indikator Halaman
it: Indicatore di pagina
ja: ページインジケータ
kk: Бет индикаторы
ko: 페이지 표시기
ms: Penunjuk halaman
nb: Sideindikator
nl: Paginaindicator
pl: Wskaźnik strony
pt: Indicador de página
ro: Indicator de pagină
ru: Индикатор страниц
sk: Indikátor stránok
sr: Индикатор страница
sv: Sidindikator
th: ตัวระบุหน้า
tr: Sayfa göstergesi
uk: Індикатор сторінок
vi: Chỉ báo trang
zh_hans: 页面指示器
zh_hant: 頁面指示器

# settings.homePage.pages.camera.subtitle
source: Quickly access the camera.
ar: الوصول السريع للكاميرا.
bg: Бърз достъп до камерата.
bn: ক্যামেরায় দ্রুত অ্যাক্সেস।
ca: Accedeix ràpidament a la càmera.
cs: Rychlý přístup k fotoaparátu.
da: Få hurtig adgang til kameraet.
de: Schnellzugriff auf die Kamera.
el: Γρήγορη πρόσβαση στην κάμερα.
es: Accede rápidamente a la cámara.
fa: دسترسی سریع به دوربین.
fi: Pääset nopeasti kameraan.
fil: Mabilisang pag-access sa camera.
fr: Accès rapide à la caméra.
he: גישה מהירה למצלמה.
hi: कैमरा तक तुरंत पहुंचें।
hr: Brzi pristup kameri.
hu: Gyors hozzáférés a kamerához.
id: Akses cepat ke kamera.
it: Accesso rapido alla fotocamera.
ja: カメラへのクイックアクセス。
kk: Камераға жылдам кіру.
ko: 카메라에 빠르게 접근합니다.
ms: Akses kamera dengan pantas.
nb: Få rask tilgang til kameraet.
nl: Krijg snel toegang tot de camera.
pl: Szybki dostęp do kamery.
pt: Acesso rápido à câmara.
ro: Accesați rapid camera.
ru: Быстрый доступ к камере.
sk: Rýchly prístup ku kamere.
sr: Брзи приступ камери.
sv: Snabb åtkomst till kameran.
th: เข้าถึงกล้องได้อย่างรวดเร็ว
tr: Kameraya hızlıca erişin.
uk: Швидкий доступ до камери.
vi: Truy cập nhanh vào camera.
zh_hans: 快速访问相机。
zh_hant: 快速存取相機。

# settings.homePage.pages.camera.title
source: Camera
ar: الكاميرا
bg: Камера
bn: ক্যামেরা
ca: Càmera
cs: Fotoaparát
da: Kamera
de: Kamera
el: Κάμερα
es: Cámara
fa: دوربین
fi: Kamera
fr: Caméra
he: מצלמה
hi: कैमरा
hr: Kamera
hu: Kamera
id: Kamera
it: Fotocamera
ja: カメラ
kk: Камера
ko: 카메라
ms: Kamera
nb: Kamera
pl: Kamera
pt: Câmara
ro: Cameră
ru: Камера
sk: Kamera
sr: Камера
sv: Kamera
th: กล้อง
tr: Kamera
uk: Камера
zh_hans: 相机
zh_hant: 相機

# settings.homePage.pages.converter.subtitle
source: Convert files to multiple formats.
ar: تحويل الملفات إلى صيغ متعددة.
bg: Конвертиране на файлове в множество формати.
bn: ফাইলগুলিকে একাধিক ফরম্যাটে রূপান্তর করুন।
ca: Converteix fitxers a múltiples formats.
cs: Převod souborů do více formátů.
da: Konverter filer til flere formater.
de: Dateien in verschiedene Formate konvertieren.
el: Μετατροπή αρχείων σε πολλαπλές μορφές.
es: Convierte archivos a múltiples formatos.
fa: تبدیل فایل‌ها به چندین فرمت.
fi: Muunna tiedostoja useisiin muotoihin.
fil: I-convert ang mga file sa maraming format.
fr: Convertir des fichiers en plusieurs formats.
he: המר קבצים לפורמטים מרובים.
hi: फ़ाइलों को कई प्रारूपों में बदलें।
hr: Pretvaranje datoteka u više formata.
hu: Fájlok konvertálása több formátumba.
id: Konversi file ke berbagai format.
it: Converti file in più formati.
ja: ファイルを複数の形式に変換します。
kk: Файлдарды бірнеше форматқа түрлендіру.
ko: 파일을 여러 형식으로 변환합니다.
ms: Tukar fail kepada pelbagai format.
nb: Konverter filer til flere formater.
nl: Converteer bestanden naar meerdere indelingen.
pl: Konwertuj pliki na wiele formatów.
pt: Converter ficheiros em múltiplos formatos.
ro: Convertiți fișiere în mai multe formate.
ru: Конвертация файлов в различные форматы.
sk: Konvertovať súbory do viacerých formátov.
sr: Конвертовање датотека у више формата.
sv: Konvertera filer till flera format.
th: แปลงไฟล์เป็นหลายรูปแบบ
tr: Dosyaları farklı biçimlere dönüştürün.
uk: Конвертуйте файли в різні формати.
vi: Chuyển đổi tệp sang nhiều định dạng.
zh_hans: 将文件转换为多种格式。
zh_hant: 將檔案轉換為多種格式。

# settings.homePage.pages.converter.title
source: Converter
ar: المحوّل
bg: Конвертор
bn: রূপান্তরকারী
ca: Convertidor
cs: Převodník
da: Konverter
de: Konverter
el: Μετατροπέας
es: Convertidor
fa: مبدل
fi: Muunnin
fr: Convertisseur
he: ממיר
hi: कन्वर्टर
hr: Pretvarač
hu: Átalakító
id: Konverter
it: Convertitore
ja: 変換ツール
kk: Түрлендіргіш
ko: 변환기
ms: Penukar
nb: Konverterer
nl: Omzetter
pl: Konwerter
pt: Conversor
ro: Convertor
ru: Конвертер
sk: Konvertor
sr: Конвертор
sv: Konverterare
th: ตัวแปลงไฟล์
tr: Dönüştürücü
uk: Конвертер
vi: Trình chuyển đổi
zh_hans: 转换器
zh_hant: 轉換器

# settings.homePage.pages.reorderHint
source: Drag to reorder pages. Disabled pages will be hidden.
ar: اسحب لإعادة ترتيب الصفحات. الصفحات المعطّلة ستكون مخفية.
bg: Плъзнете, за да пренаредите страниците. Деактивираните страници ще останат скрити.
bn: পৃষ্ঠাগুলি পুনরায় সাজানোর জন্য টেনে আনুন। অক্ষম করা পৃষ্ঠাগুলি লুকানো থাকবে।
ca: Arrossega per reordenar les pàgines. Les pàgines desactivades romandran amagades.
cs: Přetažením změňte pořadí stránek. Vypnuté stránky budou skryty.
da: Træk for at omarrangere sider. Deaktiverede sider skjules.
de: Ziehen, um Seiten neu anzuordnen. Deaktivierte Seiten werden ausgeblendet.
el: Σύρετε για αναδιάταξη σελίδων. Οι απενεργοποιημένες σελίδες θα είναι κρυφές.
es: Arrastra para reordenar las páginas. Las páginas desactivadas se ocultarán.
fa: برای تغییر ترتیب صفحات بکشید. صفحات غیرفعال پنهان خواهند ماند.
fi: Vedä järjestääksesi sivut uudelleen. Poistetut sivut pysyvät piilossa.
fil: I-drag upang muling isaayos ang mga pahina. Mananatiling nakatago ang mga hindi pinaganang pahina.
fr: Glissez pour réorganiser les pages. Les pages désactivées seront masquées.
he: גרור כדי לסדר מחדש דפים. דפים מושבתים יישארו מוסתרים.
hi: पेज पुनर्व्यवस्थित करने के लिए खींचें। अक्षम पेज छिपे रहेंगे।
hr: Povucite za promjenu redoslijeda stranica. Onemogućene stranice ostat će skrivene.
hu: Húzza az oldalak átrendezéséhez. A letiltott oldalak rejtve maradnak.
id: Seret untuk mengatur ulang halaman. Halaman yang dinonaktifkan akan disembunyikan.
it: Trascina per riordinare le pagine. Le pagine disabilitate saranno nascoste.
ja: ドラッグしてページを並べ替えます。無効にしたページは非表示になります。
kk: Беттер ретін өзгерту үшін сүйреңіз. Өшірілген беттер жасырын қалады.
ko: 드래그하여 페이지 순서를 변경하세요. 비활성화된 페이지는 숨겨집니다.
ms: Seret untuk menyusun semula halaman. Halaman yang dinyahdayakan akan disembunyikan.
nb: Dra for å omorganisere sider. Deaktiverte sider skjules.
nl: Sleep om pagina's opnieuw te ordenen. Uitgeschakelde pagina's worden verborgen.
pl: Przeciągaj, aby zmienić kolejność stron. Wyłączone strony zostaną ukryte.
pt: Arraste para reorganizar as páginas. As páginas desativadas ficarão ocultas.
ro: Trageți pentru a reordona paginile. Paginile dezactivate vor fi ascunse.
ru: Перетащите для изменения порядка. Отключённые страницы будут скрыты.
sk: Potiahnutím zmeníte poradie stránok. Zakázané stránky zostanú skryté.
sr: Превуците за промену редоследа страница. Онемогућене странице ће остати сакривене.
sv: Dra för att ändra ordning på sidorna. Inaktiverade sidor döljs.
th: ลากเพื่อจัดลำดับหน้าใหม่ หน้าที่ปิดใช้งานจะถูกซ่อน
tr: Sayfaları yeniden sıralamak için sürükleyin. Kapatılan sayfalar gizlenir.
uk: Перетягуйте для зміни порядку сторінок. Вимкнені сторінки будуть сховані.
vi: Kéo để sắp xếp lại các trang. Các trang bị tắt sẽ bị ẩn.
zh_hans: 拖动以重新排列页面。禁用的页面将被隐藏。
zh_hant: 拖移以重新排序頁面。已停用的頁面將會隱藏。

# settings.homePage.pages.stats.subtitle
source: Monitor system resources.
ar: مراقبة موارد النظام.
bg: Мониторинг на системните ресурси.
bn: সিস্টেম সংস্থান নিরীক্ষণ।
ca: Supervisa els recursos del sistema.
cs: Sledování systémových prostředků.
da: Overvåg systemressourcer.
de: Systemressourcen überwachen.
el: Παρακολούθηση πόρων συστήματος.
es: Monitoriza los recursos del sistema.
fa: نظارت بر منابع سیستم.
fi: Seuraa järjestelmäresursseja.
fil: Subaybayan ang mga mapagkukunan ng system.
fr: Surveiller les ressources du système.
he: מעקב אחר משאבי מערכת.
hi: सिस्टम संसाधनों की निगरानी करें।
hr: Praćenje resursa sustava.
hu: Rendszererőforrások figyelése.
id: Pantau sumber daya sistem.
it: Monitora le risorse di sistema.
ja: システムリソースを監視します。
kk: Жүйе ресурстарын бақылау.
ko: 시스템 리소스를 모니터링합니다.
ms: Pantau sumber sistem.
nb: Overvåk systemressurser.
nl: Houd systeembronnen in de gaten.
pl: Monitoruj zasoby systemowe.
pt: Monitorizar recursos do sistema.
ro: Monitorizați resursele de sistem.
ru: Мониторинг системных ресурсов.
sk: Sledovanie systémových prostriedkov.
sr: Праћење системских ресурса.
sv: Övervaka systemresurser.
th: ตรวจสอบทรัพยากรระบบ
tr: Sistem kaynaklarını izleyin.
uk: Моніторинг системних ресурсів.
vi: Giám sát tài nguyên hệ thống.
zh_hans: 监控系统资源。
zh_hant: 監控系統資源。

# settings.homePage.pages.stats.title
source: Stats
ar: الإحصائيات
bg: Статистика
bn: পরিসংখ্যান
ca: Estadístiques
cs: Statistika
da: Statistik
de: Statistiken
el: Στατιστικά
es: Estadísticas
fa: آمار
fi: Tilastot
fr: Statistiques
he: נתונים סטטיסטיים
hi: आंकड़े
hr: Statistika
hu: Statisztika
id: Statistik
it: Statistiche
ja: 統計
kk: Статистика
ko: 통계
ms: Statistik
nb: Statistikk
nl: Statistieken
pl: Statystyki
pt: Estatísticas
ro: Statistici
ru: Статистика
sk: Štatistiky
sr: Статистика
sv: Statistik
th: สถิติ
tr: İstatistikler
uk: Статистика
vi: Thống kê
zh_hans: 统计数据
zh_hant: 統計資訊

# settings.homePage.pages.subtitle
source: Reorder or enable/disable home page cards.
ar: إعادة ترتيب أو تفعيل/تعطيل بطاقات الصفحة الرئيسية.
bg: Пренареждане или активиране/деактивиране на карти от началната страница.
bn: হোম পেজ কার্ডগুলি পুনরায় সাজান বা সক্ষম/অক্ষম করুন।
ca: Reordena o activa/desactiva les targetes de la pàgina d'inici.
cs: Zapnutí, vypnutí nebo změna pořadí karet domovské stránky.
da: Omarranger eller aktiver/deaktiver startsidekort.
de: Karten der Startseite aktivieren, deaktivieren oder anordnen.
el: Αναδιάταξη ή ενεργοποίηση/απενεργοποίηση καρτών αρχικής σελίδας.
es: Reordena o activa/desactiva las tarjetas de la página de inicio.
fa: تغییر ترتیب یا فعال/غیرفعال کردن کارت‌های صفحه اصلی.
fi: Järjestä tai ota käyttöön/poista käytöstä kotisivukortit.
fil: Muling isaayos o paganahin/huwag paganahin ang mga card ng home page.
fr: Activer, désactiver ou réorganiser les fiches de la page d'accueil.
he: סדר מחדש או הפעל/השבת כרטיסי דף הבית.
hi: होम पेज कार्ड पुनर्व्यवस्थित या सक्षम/अक्षम करें।
hr: Promijenite redoslijed ili omogućite/onemogućite kartice početne stranice.
hu: A főoldal kártyáinak átrendezése vagy engedélyezése/letiltása.
id: Aktifkan, nonaktifkan, atau atur ulang kartu halaman beranda.
it: Abilita, disabilita o riordina le schede della home page.
ja: ホームページカードの有効化、無効化、並べ替え。
kk: Басты бет карточкаларының ретін өзгертіңіз немесе өшіріңіз/қосыңыз.
ko: 홈 화면 카드 활성화, 비활성화 또는 재정렬.
ms: Susun semula atau dayakan/nyahdayakan kad laman utama.
nb: Omorganiser eller aktiver/deaktiver startsidekort.
nl: Kaarten op de homepagina in-/uitschakelen of opnieuw ordenen.
pl: Włączaj, wyłączaj lub zmieniaj kolejność kart strony głównej.
pt: Ativar, desativar ou reorganizar os cartões da página inicial.
ro: Reordonați sau activați/dezactivați cardurile din pagina principală.
ru: Изменение порядка и включение/выключение карточек.
sk: Zmeniť poradie alebo zapnúť/vypnúť karty domovskej stránky.
sr: Промените редослед или укључите/искључите картице почетне странице.
sv: Aktivera, inaktivera eller ändra ordning på startsideskort.
th: จัดลำดับใหม่หรือเปิด/ปิดการใช้งานการ์ดหน้าแรก
tr: Ana sayfa kartlarını yeniden sıralayın veya açıp kapatın.
uk: Увімкнення, вимкнення та зміна порядку карток головного екрана.
vi: Bật, tắt hoặc sắp xếp lại các thẻ trang chủ.
zh_hans: 重新排序或启用/禁用主页卡片。
zh_hant: 啟用、停用或重新排序主頁面卡片。

# settings.homePage.pages.timer.subtitle
source: Set a quick timer.
ar: تعيين مؤقت سريع.
bg: Задаване на бърз таймер.
bn: একটি দ্রুত টাইমার সেট করুন।
ca: Configura un temporitzador ràpid.
cs: Nastavení rychlé minutky.
da: Indstil en hurtig tidtager.
de: Einen schnellen Timer einstellen.
el: Ορισμός γρήγορου χρονομέτρου.
es: Establece un temporizador rápido.
fa: تنظیم تایمر سریع.
fi: Aseta nopea ajastin.
fil: Magtakda ng mabilisang timer.
fr: Régler un minuteur rapide.
he: הגדר טיימר מהיר.
hi: त्वरित टाइमर सेट करें।
hr: Postavite brzi mjerač vremena.
hu: Gyors időzítő beállítása.
id: Atur pengatur waktu cepat.
it: Imposta un timer rapido.
ja: クイックタイマーを設定します。
kk: Жылдам таймерді орнату.
ko: 빠른 타이머를 설정합니다.
ms: Tetapkan pemasa pantas.
nb: Still inn en rask tidtaker.
nl: Stel een snelle timer in.
pl: Ustaw szybki minutnik.
pt: Definir um temporizador rápido.
ro: Setați un temporizator rapid.
ru: Установка быстрого таймера.
sk: Nastaviť rýchly časovač.
sr: Поставите брзи тајмер.
sv: Ställ in en snabb tidtagare.
th: ตั้งตัวจับเวลาด่วน
tr: Hızlı bir zamanlayıcı kurun.
uk: Встановіть швидкий таймер.
vi: Đặt hẹn giờ nhanh.
zh_hans: 设置快速计时器。
zh_hant: 設定快速計時器。

# settings.homePage.pages.timer.title
source: Timer
ar: المؤقت
bg: Таймер
bn: টাইমার
ca: Temporitzador
cs: Minutka
da: Tidtager
el: Χρονόμετρο
es: Temporizador
fa: تایمر
fi: Ajastin
fr: Minuteur
he: טיימר
hi: टाइमर
hr: Mjerač vremena
hu: Időzítő
id: Pengatur Waktu
ja: タイマー
kk: Таймер
ko: 타이머
ms: Pemasa
nb: Tidtaker
pl: Minutnik
pt: Temporizador
ro: Temporizator
ru: Таймер
sk: Časovač
sr: Тајмер
sv: Tidtagare
th: ตัวจับเวลา
tr: Zamanlayıcı
uk: Таймер
vi: Hẹn giờ
zh_hans: 计时器
zh_hant: 計時器

# settings.homePage.pages.title
source: Pages
ar: الصفحات
bg: Страници
bn: পৃষ্ঠাগুলি
ca: Pàgines
cs: Stránky
da: Sider
de: Seiten
el: Σελίδες
es: Páginas
fa: صفحات
fi: Sivut
fil: Mga Pahina
he: דפים
hi: पेज
hr: Stranice
hu: Oldalak
id: Halaman
it: Pagine
ja: ページ
kk: Беттер
ko: 페이지
ms: Halaman
nb: Sider
nl: Pagina's
pl: Strony
pt: Páginas
ro: Pagini
ru: Страницы
sk: Stránky
sr: Странице
sv: Sidor
th: หน้า
tr: Sayfalar
uk: Сторінки
vi: Trang
zh_hans: 页面
zh_hant: 頁面

# settings.homePage.pages.vpn.subtitle
source: Manage VPN connections.
ar: إدارة اتصالات VPN.
bg: Управление на VPN връзките.
bn: VPN সংযোগ পরিচালনা করুন।
ca: Gestiona les connexions VPN.
cs: Správa připojení VPN.
da: Administrer VPN-forbindelser.
de: VPN-Verbindungen verwalten.
el: Διαχείριση συνδέσεων VPN.
es: Gestiona conexiones VPN.
fa: مدیریت اتصالات VPN.
fi: Hallitse VPN-yhteyksiä.
fil: Pamahalaan ang mga koneksyon sa VPN.
fr: Gérer les connexions VPN.
he: נהל חיבורי VPN.
hi: VPN कनेक्शन प्रबंधित करें।
hr: Upravljanje VPN vezama.
hu: VPN-kapcsolatok kezelése.
id: Kelola koneksi VPN.
it: Gestisci le connessioni VPN.
ja: VPN接続を管理します。
kk: VPN қосылымдарын басқару.
ko: VPN 연결을 관리합니다.
ms: Urus sambungan VPN.
nb: Administrer VPN-tilkoblinger.
nl: Beheer VPN-verbindingen.
pl: Zarządzaj połączeniami VPN.
pt: Gerir ligações VPN.
ro: Gestionați conexiunile VPN.
ru: Управление VPN-подключениями.
sk: Spravovať pripojenia VPN.
sr: Управљање VPN везама.
sv: Hantera VPN-anslutningar.
th: จัดการการเชื่อมต่อ VPN
tr: VPN bağlantılarını yönetin.
uk: Керуйте з'єднаннями VPN.
vi: Quản lý các kết nối VPN.
zh_hans: 管理 VPN 连接。
zh_hant: 管理 VPN 連線。

# settings.homePage.preview.startCamera
source: Start Camera
ar: بدء الكاميرا
bg: Стартиране на камерата
bn: ক্যামেরা শুরু করুন
ca: Inicia la càmera
cs: Spustit fotoaparát
da: Start kamera
de: Kamera starten
el: Έναρξη κάμερας
es: Iniciar cámara
fa: شروع دوربین
fi: Käynnistä kamera
fil: Simulan ang Camera
fr: Démarrer la caméra
he: הפעל מצלמה
hi: कैमरा शुरू करें
hr: Pokreni kameru
hu: Kamera indítása
id: Mulai Kamera
it: Avvia fotocamera
ja: カメラを起動
kk: Камераны іске қосу
ko: 카메라 시작
ms: Mula kamera
nb: Start kamera
nl: Camera starten
pl: Włącz kamerę
pt: Iniciar câmara
ro: Pornește camera
ru: Запустить камеру
sk: Spustiť kameru
sr: Покрени камеру
sv: Starta kamera
th: เริ่มกล้อง
tr: Kamerayı Başlat
uk: Запустити камеру
vi: Bắt đầu camera
zh_hans: 启动相机
zh_hant: 啟動相機
